Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samisk-kulturarv.html.tmx
Source language: nob
Languages: sme

source: Samisk kulturarv / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Kulturárbi ruovttolutta / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: Samisk kulturarv
sme: Kulturárbi ruovttolutta

source: Over to tusen samiske historiske gjenstander bør tilbakeføres til de samiske museene.
sme: 10. Miessemánnu 2012

source: Det foreslår en utredning som er gjort for Sametinget.
sme: Badjel guokte duhát sámi historjjálaš dávvira berrejit buktojuvvot ruovttoluotta sámi museaide.

source: Sametingsrådet har vedtatt forslagene som kommer fram i utredninga Bååstede – tilbakeføring av samisk kulturarv , der samiske gjenstander som ligger på Norsk Folkemuseum skal tilbakeføres til de seks museene under Sametingets forvaltning.
sme: Dat evttohuvvo čielggadusas mii lea dahkkojuvvon Sámedikki ovddas.

source: Norsk Folkemuseum vedtok i 2007 at samiske gjenstander kan tilbakeføres til Sametingets forvaltning.
sme: Sámediggeráđđi lea mearridan evttohusaid mat bohtet ovdan čielggadusas Bååstede – tilbakeføring av samisk kulturarv , ahte sámi dávviriid mat leat Norgga Álbmotmuseas galgá buktit ruovttoluotta dan guđa museai maid Sámediggi hálddaša.

source: Seinere sluttet Kulturhistorisk museum, som er juridisk eier av en del av denne samlingen, seg til dette vedtaket.
sme: Norgga Álbmotmusea mearridii 2007:s ahte sámi dávviriid sáhttá doalvut ruovttoluotta Sámedikki hálddašeapmái.

source: Nå har en arbeidsgruppe, bestående av representanter fra de involverte institusjonene, levert en utredning som foreslår å tilbakeføre deler av den samiske samlingen til de seks museene under Sametingets forvaltning.
sme: Maŋŋá guorrasii Kulturhistorjjálaš musea, mii juridihkalaččat eaiggáda dán oasi čoahkkádusas, dán mearrádussii.

source: 4500 gjenstander
sme: Dál lea bargojoavku, mas leat guoskevaš ásahusaid ovddasteaddjit, buktán čielggadusa mas evttohuvvo ahte oasit sámi čoahkkádusas fievrriduvvojit ruovttoluotta dan guđa museai maid Sámediggi hálddaša.

source: Av den nesten 4500 store samlingen av samiske gjenstander tas det sikte på å føre tilbake ca 2000 gjenstander til de samiske museene.
sme: 4500 dávvira

source: Før en tilbakeføring kan finne sted må gjenstandenes historikk samles, deretter må de konserveres, pakkes og flyttes.
sme: Ulbmilin lea ahte measta 4500 sturrosaš sámi dávvirčoahkkádusas fievrriduvvo ruovttoluotta 2000 dávvira sámi museaide.

source: Dette er en tids- og kostnadskrevende prosess.
sme: Ovdal go dávviriid sáhttá buktit ruovttoluotta, de ferte daid historjá čohkkejuvvot, ja dávvirat fertejit konserverejuvvot, báhkkejuvvot ja fárrehuvvot.

source: I tillegg stilles det en del museumsfaglige krav til tilfredsstillende magasin- og utstillingsforhold.
sme: Dát proseassa váldá áiggi ja lea divrras.

source: Per i dag er det ingen av de samiske museene som oppfyller kravene til magasiner og utstillingslokaler, derfor blir det nødvendig med en oppgradering av disse.
sme: Dasa lassin gáibiduvvo ahte magasiidna- ja čájáhussajit leat museafágalaččat dohkálaččat.

source: - De samiske museene kan ikke dekke tilbakeføringene og derfor er det viktig at staten sammen med regionale og lokale myndigheter sikrer finansieringen av denne tilbakeføringen.
sme: Otnáš nammii ii deavdde oktage sámi musea dáid gáibádusaid, danne šaddá dárbu divvut magasiidna- ja čájáhuslokálaid.

source: Staten er, i følge norsk lov, nasjonale målsetninger og internasjonale konvensjoner , forpliktet til å sikre at samene kan forvalte sin egen kulturarv.
sme: -Sámi museain ii leat ruhta dávviriid fievrrideapmái ja danne ferte stáhta ovttas regionála ja báikkálaš eiseválddiiguin sihkkarastit daid geaseheami ruovttoluotta.

source: Sametinget, Norsk Folkemuseum og Kulturhistorisk museum må i samarbeid framforhandle finansieringsløsningen overfor norske myndigheter, sier rådsmedlem Vibeke Larsen.
sme: Stáhta lea, Norgga lágaid, nationála mihttomeriid ja riikkaidgaskasaš konvenšuvnnaid mielde, geatnegáhttojuvvon sihkkarastit dan ahte sámit sáhttet hálddašit sin iežaset kulturárbbi.

source: Kan starte i 2016
sme: Sámediggi, Norgga Álbmotmusea ja Kulturhistorjjálaš musea fertejit ovttas šiehtadallat ruhtadančovdosiid Norgga eiseválddiiguin, dadjá ráđđelahttu Vibeke Larsen.

source: Arbeidet med tilbakeføringa forventes å være klar i 2016.
sme: Álggahuvvo 2016 :s

source: Intensjonen er at publikum kan se sin samiske kulturarv utstilt ved følgende samiske museer: Saemien Sijte, Snåsa, Árran lulesamiske senter/pitesamisk museum, Tysfjord/Beiarn, Várdobáiki samiske senter, Evenes, Senter for nordlige folk, Kåfjord, Tana og Varanger museumssiida, Nesseby og RiddoDuottarMuseat, Karasjok.
sme: Vurdojuvvo ahte bargu gearggahuvvo 2016:s.

source: -I samisk sammenheng representerer Bååstede et nytt kapittel når det gjelder ansvar for forvaltingen av samisk kulturarv.
sme: Áigumuššan lea ahte olbmot sáhttet oaidnit sámi kulturárbbi čájáhusain čuovvovaš sámi museain: Saemien Sijte, Snoasa, Árran julevsáme guovddasj/bihtánsámi musea, Divttasvuonas/Báidáris, Várdobáiki sámi guovddáš, Evenášši,Davviálbmogiid guovddáš, Gáivuonas, Deanu ja Várjjaga museasiida, Unjárggas ja RiddoDuottarMuseat, Kárášjogas.

source: Vi tror det er interesse for saken både i museumsmiljøene i Norge, Norden og internasjonalt, og at utredninga kan vise hvordan og hvorfor en tilbakeføring bør gjennomføres, avslutter Vibeke Larsen.
sme: -Sámi oktavuođas šaddá maiddái Bååstede váldigoahtit ovddasvástádusa sámi kulturárbbi hálddašeamis.

source: Kontaktperson:
sme: Mii jáhkkit ahte áššái lea beroštupmi sihke museafágalaš birrasiin Norggas, Davviriikkain ja riikkaidgaskasaččat, ja go čielggadus čájeha movt ja manne dávviriid berre buktit ruovttoluotta, dadjá Vibeke Larsen loahpas.

source: Rådsmedlem Vibeke larsen, + 47 941 30 116 eller vibeke.larsen@samediggi.no
sme: Oktavuohtaolbmot:

source: * Bååstede betyr tilbake på sørsamisk
sme: Ráđđelahttu Vibeke larsen, + 47 941 30 116 dahje vibeke.larsen@samediggi.no

source: Rapporten kan leses her:
sme: Ráđđeaddi Sissel Ann Mikkelsen, + 4778 48 42 56, sissel.mikkelsen@samediggi.no
